[
  {
    "name": "Cупер научные друзья",
    "originalName": "Super Science Friends",
    "description": "Группа ученых под руководством Уинстона Черчилля путешествуют во времени для борьбы с нацистами.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Время приключений",
    "originalName": "Adventure Time with Finn & Jake",
    "description": "Сериал повествует о необыкновенных и весёлых приключениях двух лучших друзей: мальчика Финна и его собаки Джейка. Действие сериала происходит в волшебной стране Ууу. Финн — 13-летний мальчик, который обожает путешествовать и спасать принцесс из лап ужасных монстров и злодеев, населяющих Землю Ууу. Джейк — лучший друг Финна. Это волшебная собака со способностью растягивать своё тело до практически любых размеров и форм. Джейку 28 лет и он исполняет роль эдакого приятеля-наставника Финна, а его волшебные способности помогают мальчику в его борьбе со злом.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Вселенная Стивена",
    "originalName": "Steven Universe",
    "description": "Мультфильм повествует о Стивене — пухлом пареньке, совсем недавно попавшем в число группы интергалактических воителей, каждый из которых символизирует свой камень. Гранат, Аметист и Жемчуг заключёны в их телах и дают своим хозяевам магические силы. Воители, как мы и привыкли, будут бороться с космическим злом повсеместно.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Гадкие американцы",
    "originalName": "Ugly Americans",
    "description": "Возьмите Нью-Йорк, добавьте к нему всех хоррор-персонажей и уродов из научной фантастики, тщательно всё перемешайте и получите Гадких Американцев.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Гравити Фолз",
    "originalName": "Gravity Falls",
    "description": "История рассказывает о приключениях близнецов, брата и сестры Диппера и Мэйбл Пайнс, чьи летние планы отправляются в чулан, когда родители оправляют их к дальнему родственнику в тихий городок Гравити Фолз. Но так ли прост этот город, родственник и жители, и какие тайны ждут своих первооткрывателей?",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Король Звёздный король",
    "originalName": "King Star King",
    "description": "За 12 триллионов лет до предполагаемого Большого Взрыва, жил Король Звёздный король. Величайший герой из тех, что были… есть… и будут. Волею судеб он попадает из царства Богов на землю, где должен вернуть себе память, чтобы победить зло и спасти свою любовь. Только тогда он сможет вернуть себе законное место на небесах.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Мистер Пиклз",
    "originalName": "Mr. Pickles",
    "description": "В обычном городе живет обычная с виду семья Гудманов, которые души не чают в своем домашнем питомце, по кличке Мистер Пиклз. Однако никто из них не знает что собака с девиантным поведением, по ночам проводит сатанинские обряды и всячески терроризирует все живое в окрестности.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Обычное шоу",
    "originalName": "Regular Show",
    "description": "Сериал рассказывает о приключениях двух 23х-летних приятелей-раздолбаев — голубой сойки по имени Мордекай и енота Ригби.\n Устроившись в парк смотрителями, они целыми днями отлынивают от работы и ищут новые способы себя развлечь, что часто влечет за собой непредсказуемые (и сюрреалистические) последствия. За это они часто попадают под немилость своего босса Бенсона (живой автомат с жевательной резинкой), однако с помощью мудрого йети Скипса практически все проблемы удается разрешить.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "По ту сторону изгороди",
    "originalName": "Over the Garden Wall",
    "description": "В центре событий два брата Грег и Вирт. Им предстоит путешествие через таинственный и страшный лес, только пройдя его, они смогут попасть домой.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Рик и Морти",
    "originalName": "Rick and Morty",
    "description": "В центре сюжета — школьник по имени Морти и его дедушка Рик. Морти — самый обычный мальчик, который ничем не отличается от своих сверстников. А вот его дедуля занимается необычными научными исследованиями и зачастую полностью неадекватен. Он может в любое время дня и ночи схватить внука и отправиться вместе с ним в межпространственные приключения с помощью построенной из разного хлама летающей тарелки, которая способна перемещаться сквозь временной тоннель. Каждый раз эта парочка оказывается в самых неожиданных местах и самых нелепых ситуациях.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Симпсоны",
    "originalName": "The Simpsons",
    "description": "Мультфильм — пародия на американский уклад жизни. Семейство Симпсонов состоит из пяти членов: папаша Гомер, мать семейства Мардж, их дочери, Лиза и Мэгги, и несносный подросток Барт.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Стар против сил зла",
    "originalName": "Star vs. the Forces of Evil",
    "description": "История о девочке, живущей в ином измерении, по имени Стар Баттерфляй, которая получила в 14 лет волшебную палочку. Но после того, как Стар чуть ли не превратила свой родной город в прах, родители отправили её в другое измерение, которое называется Земля, чтобы жить с семьёй Диаз, которая состоит из добродушных родителей и подростка по имени Марко. Все одноклассники и друзья считают его тихоней, который остерегается даже обыкновенного падения. Марко считает это неправдой, и из-за такой репутации подросток жаждет приключений и опасностей.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Тюряга",
    "originalName": "Superjail!",
    "description": "Прибытие в тюрьму уголовника Джека Найфа вдохновляет надзирателя осуществить какой-нибудь сумасшедший план, который обязательно портят близнецы — сотрудники тюрьмы. Все происходящее неизбежно приводит к впечатляющим психоделическим кровопролитиям. Многие заключенные в конечном счете умирают ужасной смертью…",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Удивительные злоключения Флэпджека",
    "originalName": "The Marvelous Misadventures of Flapjack",
    "description": "Этот необычный мультфильм рассказывает о невероятных морских, и не только, приключениях маленького мальчика Флепджека и его друга Капитана Кастета. Вместе они живут и путешествуют на большой китихе Бабби, которая когда-то давно приютила малыша Флепа и теперь ему вместо мамы. Все вместе они отправляются на опасные поиски острова Карамелии, учатся завоевывать побольше врагов, чтобы стать настоящими путешественниками и спасаются от короля острова Кленового Сиропа. В какие только приключения не попадает веселый Флепджек.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Футурама",
    "originalName": "Futurama",
    "description": "По нелепой случайности Фрай попадет в будущее — в 3000-ый год, где его ждут верные друзья в лице безумного робота Бендера и одноглазой Лилы.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Храбрейшие воины",
    "originalName": "Bravest Warriors",
    "description": "Мультсериал рассказывает о четырёх 16-летних героях, которые путешествуют по галактикам, спасая милые инопланетные мирки при помощи своих эмоций.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Чудаки",
    "originalName": "Lascars",
    "description": "Мультсериал о суровой жизни на улицах. Коротенькие истории про французских гопников-дурачков…",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  },
  {
    "name": "Шоу Рики Джервэйса",
    "originalName": "The Ricky Gervais Show",
    "description": "Анимационное шоу на основе подкаста «The Ricky Gervais Show», который вошел в Книгу рекордов Гиннесса как самый скачиваемый подкаст в мире.",
    "cover": null,
    "countries": [],
    "directors": [],
    "studios": []
  }
]
